{
  "homePage": "Home",
  "footer": {
    "email": "Email"
  },
  "menu": {
    "invoicing": "Invoicing",
    "shopping": "Ecommerce",
    "booking": "Bookings"
  },
  "error": {
    "pageNotFound": "This page could not be found",
    "unauthorized": "Unauthorized",
    "unauthenticated": "Unauthenticated",
    "somethingWentWrong": "Something went wrong",
    "backToTheHomePage": "Back to the home page"
  },
  "index": {
    "title": "Accept shitcoins and receive bitcoin",
    "description": "Accept bitcoin, fiat and crypto payments for your services and goods and always receive kyc free bitcoins",
    "openSource": "All our project are open sourced. You can find the repositories",
    "repo": "here",
    "useCases": {
      "title": "Use cases",
      "bitcoiner": {
        "title": "Bitcoin enthusiasts",
        "description": "You understand that Bitcoin is the best currency ever created in the human history and you don't want to hold any other currency, but at the same time you know that Bitcoin is not widely used as you wish.\n\nAnyBTCPay allows you to have clients from the traditional world but at the same time to avoid to touch their shitcoins."
      },
      "highRisk": {
        "title": "High risk businesses",
        "description": "If you are involved in legal high risk industries such as adult, gambling or cannabis, you know how difficult and expensive is to find a payment processor that accepts you.\n\nWith AnyBTCPay payment gateway you can start accepting local payment methods with a few clicks without any requisites or verifications."
      },
      "sanctioned": {
        "title": "Unbanked - Sanctioned",
        "description": "You may be cut off from the international banking system for various reasons: you live in a third world country or you are citizen/resident of a sanction country are just the two more common examples.\n\nIn any of these cases, AnyBTCPay payment processor is probably your only chance to access the global market and get paid for your services or products."
      }
    },
    "paymentMethods": {
      "title": "Payment methods",
      "bitcoin": {
        "title": "Bitcoin",
        "description": "On-chain\nLigthning Network"
      },
      "crypto": { 
        "title": "Crypto"
      },
      "fiat": {
        "title": "Fiat"
      }
    },
    "services": {
      "title": "Services",
      "invoicing": {
        "description": "Invoice for your services and products and share the invoce"
      },
      "shopping": {
        "description": "Integrate AnyBTCPay with your existing ecommerce.\n\nJust embed the AnyBTCPay with a few queries."
      },
      "booking": {
        "description": "Use the built in application to let your client book a spot on your calendar.\n\nFrom a class session to a room booking, this is the easist way to get paid for your calendar.\n\nIt supports events from 1 minute to multiple days."
      }
    },
    "comingSoon": "Coming soon"
  }
}